<?php

return[
    'my'=>'أهلاوسهلا بك في ',
    'myw'=>'موقعي الشخصي',
    'xx'=>'خبير متخصص ',
    'yy'=>'في تطوير واجهات وقواعد البيانات الخلفية',
    'more'=>' استكشاف المزيد',
    'about'=>'عني',
    'service'=>'خدماتي',
    'project'=>' مشاريعي',
    'pro'=>'لدي الكثير من المشاريع الرائعة',
    'img'=>'المزيد من الصور ',
    'site'=>'هذه بعض النماذج التي يمكن من خلالها استكشاف الموقع ',
    'look'=>'ألق نظرة علي الموقع ',
    'read more'=>'اقرأ المزيد',
    'cer'=>'الشهادات',
    'lol'=>'لدي مجموعة من الشهادات التي حصلت عليها على مدار السنوات العديدة الماضية. تشمل هذه الشهادات درجة البكالوريوس في مجالي ، وشهادات متخصصة في مجالات مثل التسويق والإدارة وتكنولوجيا المعلومات . كما حصلت على شهادات تدريبية وشهادات مهنية من المؤسسات المعتمدة. أنا فخور بإنجازاتي التعليمية ومستعد دائمًا لتوسيع معرفتي ومهاراتي في مختلف المجالات.',
    'prof'=>'الخدمة الإحترافية',
    'prof1'=>'أنا متخصص في خدمات الويب الاحترافية وأقدم خدمات تصميم وتطوير المواقع والتطبيقات الإلكترونية بأحدث التقنيات وأفضل المعايير. كما أنني أقدم خدمات الاستضافة والدعم الفني المتخصص للمواقع بأسعار تنافسية. أعمل على تحقيق رؤية العميل وتلبية احتياجاته بأعلى جودة وأسرع وقت ممكن.',
    'secy'=>"أنا متخصص في خدمات الويب وأعمل على حماية مواقع العملاء من الهجمات الإلكترونية والاختراقات عبر تقديم خدمات الأمان والحماية المتقدمة. تشمل هذه الخدمات تثبيت وتحديث البرامج الأمنية وإجراء اختبارات الاختراق والحماية من الفيروسات والتهديدات الأخرى. كما أنني أعمل على حماية البيانات والمعلومات الحساسة للعملاء والحفاظ على سرية المعلومات المتداولة في الموقع. عملي هو توفير حماية شاملة للمواقع على الإنترنت وتوفير راحة البال للعملاء.",
    'allpro'=>'كل المشاريع',
    'conn'=>' تواصل معي  ',
    'myy'=>'هل تريد اي سؤال؟ أنا هنا!',
    'mony'=>'مسرور بمرورك الجميل ، إذا كان لديك أي استفسارات أو أسئلة أو اقتراحات تود مشاركتها معي ، فلا تتردد في الاتصال بي عبر  نموذج الاتصال على موقع الويب الشخصي الخاص بي
    أو علي نفس الرقم من خلال الواتس اب.
    أتطلع إلى سماع تعليقاتك وملاحظاتك والعمل معك لتحسين تجربتك مع خدماتي. شكرا لكم لزيارة موقعي الشخصي!',

'conn1'=>'تواصل معي من خلال الايميل',

'homett'=>'الرئيسية',
'aboutt'=>'عني',
'serttt'=>'خدماتي',
'porttt'=>'المشاريع',
'conttt'=>'تواصل معي',
'Contact With Me'=>'تواصل معي',

];
